export const burger = [
    {

        imgBurger: "/image/burger1.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",


    },
    {
        imgBurger: "/image/burger2.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",


    },
    {
        imgBurger: "/image/burger3.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",


    },
    {
        imgBurger: "/image/burger4.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",


    }

]
export const pizza = [
    {
        imgPizza: "/image/pizza1.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza2.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza3.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza4.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza5.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza6.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    }, {
        imgPizza: "/image/pizza7.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza8.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    }
];
export const commentary = [
    {
        img: "",
        name: "Сергей",
        titleDesc: "Большое спасибо! 5 пицц доставили даже быстрее чем планировалось." +
            " Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)",
        data: new Date().toLocaleDateString()

    },
    {
        img: "",
        name: "Сергей",
        titleDesc: "Очень вкусные роллы Хаки, всем рекомендую! заказали в первый раз и теперь станем постоянными клиентами! Спасибо!",
        data: new Date().toLocaleDateString()

    },
    {
        img: "",
        name: "Сергей",
        titleDesc: "Очень избирателен в еде, и Уже в третий раз не разочаровываюсь в Food Planet, советую всем! Жена тоже довольна!",
        data: new Date().toLocaleDateString()

    },
    {
        img: "",
        name: "Сергей",
        titleDesc: "Хочу поблагодарить за бургер !Очень вкусненький в меру остренький)\n" +
            "Спасибо,удивили!)",
        data: new Date().toLocaleDateString()

    },
]