export const burger = [
    {
        imgBurger: "/image/burger1.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",
        count: "1",

    },
    {
        imgBurger: "/image/burger2.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",
        count: "1",


    },
    {
        imgBurger: "/image/burger3.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",
        count: "1",


    },
    {
        imgBurger: "/image/burger4.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",
        count: "1"

    }

]