export const burger = [
    {
        imgBurger: "/image/burger1.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",


    },
    {
        imgBurger: "/image/burger2.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",



    },
    {
        imgBurger: "/image/burger3.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",



    },
    {
        imgBurger: "/image/burger4.png",
        title: "Чизбургер",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,салат айсберг,соус чесночный, соус гриль,кетчуп, майонез",
        priceBurger: "200  сом",


    }

]
export const pizza = [
    {
        imgPizza: "/image/pizza1.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza2.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza3.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza4.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza5.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza6.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    }, {
        imgPizza: "/image/pizza7.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    },
    {
        imgPizza: "/image/pizza8.png",
        title: "Мексиканская",
        titleDesc: "Булка, котлета,сыр,  соленый огурец, лук, помидор,\n" +
            "салат айсберг,\n" +
            "соус чесночный, соус гриль,\n" +
            "кетчуп, майонез",
        pricePizza: "200  сом",
    }
]